/* Localized versions of Info.plist keys */

CFBundleName = "DVI Quick Look";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "DVI Quick Look version 1.0, Copyright (c) 2009-2011 Adam R. Maxwell.";
NSHumanReadableCopyright = "Copyright (c) 2009-2011 Adam R. Maxwell.";
"DVI Document" = "DVI Document";